/* Add Item */
"Add" = "Ajouter";

/* like saying 3 days ago */
"ago" = "il y a";

/* Average Value */
"Average Value" = "Valeur moyenne";

/* Create a new list */
"Create New List…" = "Créer une nouvelle liste...";

/* Date */
"Date" = "Date";

/* one day */
"day" = "jour";

/* more than one day */
"days" = "jours";

/* Duration */
"Duration" = "Durée";

/* Edit Entry */
"Edit Entry" = "Modifier l'entrée";

/* Edit Event */
"Edit Event" = "Modifier l'événement";

/* Export */
"Export" = "Exporter";

/* like saying 3 days from now */
"from now" = "dans";

/* Help */
"Help" = "Aide";

/* This text asks the user to contact me. */
"Help Text" = "Pour toute question ou suggestion relative à Last Time, n'hésitez pas à nous contacter.";

/* History */
"History" = "Historique";

/* This is describing a phrase like 'last thursday' */
"Last %@" = "%@ dernier";

/* The prefix for the exported file's name */
"Last Time Export" = "Exportation de Last Time";

/* List */
"List" = "Liste";

/* Lists */
"Lists" = "Listes";

/* Location */
"Location" = "Lieu";

/* one month */
"month" = "mois";

/* more than one month */
"months" = "mois";

/* Name */
"Name" = "Nom";

/* An example for the event name field */
"nameCellPlaceholder" = "Sortie cinéma";

/* New Entry */
"New Entry" = "Nouvelle entrée";

/* New Event */
"New Event" = "Nouvel événement";

/* Next Time */
"Next Time" = "La prochaine fois";

/* No History Entries */
"No History Entries" = "Aucune entrée dans l'historique";

/* The note is blank */
"No Note" = "Aucune note";

/* The value is empty */
"No Value" = "Aucune valeur";

/* Note */
"Note" = "Note";

/* An example movie for the note field */
"noteCellPlaceholder" = "Top Gun";

/* Number */
"Number" = "Nombre";

/* Reminder? */
"Reminder?" = "Rappel ?";

/* Send an Email */
"Send an Email" = "Envoyer un courriel";

/* Send an Email */
"Send a Tweet" = "Envoyer un Tweet";

/* Store Location? */
"Store Location?" = "Enregistrer le lieu ?";

/* Time Span */
"Time Span" = "Laps de temps";

/* Timeline */
"Timeline" = "Chronologie";

/* Today */
"Today" = "Aujourd'hui";

/* examples of ways to use this field */
"valueCellPlaceholder" = "classement, poids, distance";

/* view this notification */
"View" = "Vue";

/* one week */
"week" = "semaine";

/* more than one week */
"weeks" = "semaines";

/* one year */
"year" = "an";

/* more than one year */
"years" = "ans";

/* Visit the Forum */
"Visit the Forum" = "Visitez le forum";

/* Yesterday */
"Yesterday" = "Hier";



/* ICanLocalize credit footer */
"ICL_translation_credit" = "Translated by ICanLocalize";
/* ICanLocalize affiliate link */
"ICL_affiliate_URL" = "http://www.icanlocalize.com/my/invite/21883";
